"CUSTOM_DAILY_INTERVAL_FORMAT" = "Setiap %u hari";
"CUSTOM_BYDAY_ITEM_FORMAT" = "%@ %@";
"CUSTOM_WEEKLY_INTERVAL_FORMAT" = "Setiap %u minggu";
"CUSTOM_WEEKLY_DAYS_INTERVAL_FORMAT" = "Setiap %u minggu pada %@";
"CUSTOM_WEEKLY_DAYS_FORMAT" = "Setiap minggu pada %@";
"CUSTOM_WEEKLY_WEEKDAYS" = "Hari kerja";
"CUSTOM_WEEKLY_WEEKENDS" = "Hujung minggu";
"CUSTOM_MONTHLY_INTERVAL_FORMAT" = "Setiap %u bulan";
"CUSTOM_MONTHLY_BYDAY_FORMAT" = "Setiap bulan pada tarikh %@";
"CUSTOM_MONTHLY_BYDAY_INTERVAL_FORMAT" = "Setiap %u bulan pada tarikh %@";
"CUSTOM_MONTHLY_BYMONTHDAY_FORMAT" = "Setiap Bulan, setiap %@";
"CUSTOM_MONTHLY_BYMONTHDAY_INTERVAL_FORMAT" = "Setiap %u bulan, setiap %@";
"CUSTOM_YEARLY_BYMONTH_INTERVAL_FORMAT" = "Setiap %u tahun pada %@";
"CUSTOM_YEARLY_BYMONTH_FORMAT" = "Setiap tahun pada %@";
"CUSTOM_YEARLY_BYDAY_INTERVAL_FORMAT" = "Setiap %u tahun pada tanggal %@ bulan %@";
"CUSTOM_YEARLY_BYDAY_FORMAT" = "Setiap tahun pada tanggal %@ bulan %@";
"CUSTOM_YEARLY_INTERVAL_FORMAT" = "Setiap %u tahun";
"FIRST" = "pertama";
"SECOND" = "saat";
"THIRD" = "ketiga";
"FOURTH" = "keempat";
"LAST" = "akhir";
"LAST_LIST_ITEM" = ", dan %@";
"LAST_SECOND_LIST_ITEM" = " dan %@";
"1st" = "1";
"2nd" = "2";
"3rd" = "3";
"4th" = "4";
"5th" = "5";
"6th" = "6";
"7th" = "7";
"8th" = "8";
"9th" = "9";
"10th" = "10";
"11th" = "11";
"12th" = "12";
"13th" = "13";
"14th" = "14";
"15th" = "15";
"16th" = "16";
"17th" = "17";
"18th" = "18";
"19th" = "19";
"20th" = "20";
"21st" = "21";
"22nd" = "22";
"23rd" = "23";
"24th" = "24";
"25th" = "25";
"26th" = "26";
"27th" = "27";
"28th" = "28";
"29th" = "29";
"30th" = "30";
"31st" = "31";

